
<table width="730" border="1" cellspacing="0" cellpadding="0">
    <tbody>
    <tr>
        <td>
            <p><strong>№ п/п</strong></p>
        </td>
        <td>
            <p><strong>Обозначение (артикул)</strong></p>
        </td>
        <td>
            <p><strong>Наименование<br /> </strong></p>
        </td>
        <td>
            <p><strong>Применяемость<br /> </strong></p>
        </td>
    </tr>
    <tr>
        <td>
            <p>1</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
        <td rowspan="8">
            <p>Все модели</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>2</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>3</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>4</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>5</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>6</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>7</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>8</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>9</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
        <td rowspan="9">
            <p>CS-10,20,30</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>10</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>11</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>12</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>13</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>14</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>15</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>16</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>17</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>18</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
        <td rowspan="7">
            <p>А, В, К, АК, ВК, ВАК</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>19</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>20</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>21</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>22</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>23</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    <tr>
        <td>
            <p>24</p>
        </td>
        <td>
            <p>ЭВАК.00.00.0002</p>
        </td>
        <td>
            <p>Трубка стеклянная (130мм, 200 мм, 240 мм)</p>
        </td>
    </tr>
    </tbody>
</table>
